{
  "soHieuBTTNVN": "Mỗi bảo tàng đều có quy ước về số hiệu mẫu được lưu trữ trong bảo tàng. Đây là số hiệu mẫu vật giúp các nhà quản lý mẫu vật trong bảo tàng có thể quản lý, theo dõi các bộ sưu tập mẫu vật trong bảo tàng. Do vậy, trong CSDL về mẫu vật không thể thiếu số hiệu mẫu vật của Bảo tàng, đây được hiểu là mã code để quản lý.",
  "soHieuBaoTangCS": "Là số hiệu của mẫu vật tại Bảo tàng cơ sở. ",
  "soHieuThucDia": "Người thu thập mẫu thường có cách đánh số hiệu mẫu riêng ngoài thực địa. Ví dụ, số hiệu mẫu của người thu thập có thể đánh số mẫu theo địa danh, hoặc theo đề tài, dự án… Số hiệu này nên đưa vào CSDL vì khi cần thiết phải kiểm chứng lại thông tin về mẫu vật, số hiệu sẽ dễ dàng giúp người thu thập tìm lại các tài liệu liên quan đến việc thu thập mẫu vật đó.",
  "kyHieuMauVatKhac": " Ghi số hiệu mẫu vật khác (nếu có) ngoài số hiệu thực địa",
  "thongTinKhac1": "",
  "tenDongNghia": "",
  "gioi": "",
  "nganh": "",
  "lop": "",
  "phanLop": "",
  "bo": "",
  "phanBo": "",
  "lienHo": "",
  "ho": "",
  "phanHo": "",
  "tong": "",
  "chiGiong": "",
  "phanChiPhanGiong": "",
  "loai": "",
  "duoiLoai": "",
  "nguoiDinhTen": "Ghi người xác định tên khoa học, không cần thiết phải ghi đầy đủ chức danh, học vị. Nếu có nhiều người định tên thì ghi tất cả các tên, các tên cách nhau bởi dấu chấm phảy. Lưu ý: Mục này ghi người xác định tên khoa học chứ không phải người đặt tên cho mẫu vật.",
  "ngayDinhTen": "Thời gian định tên khoa học của mẫu vật",
  "tenVietNam": " Thông thường các mẫu vật thiên nhiên cũng như hiện vật văn hoá thường có tên địa phương. Tên mẫu vật phổ thông cũng giúp ích cho công tác quản lý hoặc tìm kiếm mẫu vật trong CSDL khi cần thiết. Trong một số trường hợp người tìm kiếm có thể chỉ biết mỗi tên địa phương của mẫu vật.",
  "tenDiaPhuong": "Thông thường các mẫu vật thiên nhiên cũng như hiện vật văn hoá thường có tên địa phương.Tên mẫu vật phổ thông cũng giúp ích cho công tác quản lý hoặc tìm kiếm mẫu vật trong CSDL khi cần thiết. Trong một số trường hợp người tìm kiếm có thể chỉ biết mỗi tên địa phương của mẫu vật.",
  "tenTiengAnh": "Nếu có nhiều tên tiếng Anh, ghi tất cả các tên, các tên cách nhau bằng dấu chấm phảy.",
  "tenTheoBaoTang": "Bảo tàng Thiên nhiên Việt Nam đã tổ chức nghiên cứu để lựa chọn các hệ thống phân loại về thực vật, động vật, địa chất và thổ nhưỡng cho Bảo tàng. Do vậy, khi mẫu được nhập kho vào Bảo tàng, cần thiết phải định được tên mẫu theo hệ thống phân loại của Bảo tàng. CSDL mẫu vật của Bảo tàng cần thiết phải có trường dữ liệu này để phục vụ công tác quản lý cũng như nghiên cứu khoa học.",
  "thongTinKhac2": "",
  "soLuongTieuBan": "Thể hiện số lượng mẫu vật cùng loài trong CSDL đã lưu trữ mẫu vật",
  "loaiMauVat": "Trường dữ liệu giúp phân biệt mẫu vật thuộc loại nào?, mẫu nghiên cứu hay mẫu trưng bày, mẫu chuẩn ?. Đây là trường bắt buộc nhằm xác định loại mẫu vật, có ảnh hưởng quan trọng đến giá trị của Bảo tàng. Lưu ý: Mỗi mẫu vật cho phép chọn 1 hoặc nhiều loại trên.",
  "chieuCao": "Giúp người quản lý hình dung được hình dáng của mẫu vật, giúp công tác quản lý, sắp xếp dễ dàng hơn.",
  "donVi_chieuCao": "Giúp người quản lý hình dung được hình dáng của mẫu vật, giúp công tác quản lý, sắp xếp dễ dàng hơn.",
  "chieuRong": "Giúp người quản lý hình dung được hình dáng của mẫu vật, giúp công tác quản lý, sắp xếp dễ dàng hơn.",
  "donVi_chieuRong": "Giúp người quản lý hình dung được hình dáng của mẫu vật, giúp công tác quản lý, sắp xếp dễ dàng hơn.",
  "chieuDai": "Giúp người quản lý hình dung được hình dáng của mẫu vật, giúp công tác quản lý, sắp xếp dễ dàng hơn.",
  "donVi_chieuDai": "Giúp người quản lý hình dung được hình dáng của mẫu vật, giúp công tác quản lý, sắp xếp dễ dàng hơn.",
  "trongLuong": "Giúp người quản lý hình dung được hình dáng của mẫu vật, giúp công tác quản lý, sắp xếp dễ dàng hơn.",
  "donVi_trongLuong": "Giúp người quản lý hình dung được hình dáng của mẫu vật, giúp công tác quản lý, sắp xếp dễ dàng hơn.",
  "theTich": "Giúp người quản lý hình dung được hình dáng của mẫu vật, giúp công tác quản lý, sắp xếp dễ dàng hơn.",
  "donVi_theTich": "Giúp người quản lý hình dung được hình dáng của mẫu vật, giúp công tác quản lý, sắp xếp dễ dàng hơn.",
  "tinhTrangMau" : "Trường dữ liệu về tình trạng mẫu vật cho biết về chất lượng mẫu vật hiện tại. Trường dữ liệu này có thể được cập nhật định kỳ theo thời gian.",
  "thongTinKhac3" : "",
  "thoiGianThuMau": "Thời gian thu mẫu vật quan trọng cho người tra cứu, người nghiên cứu mẫu vật vì có thể ở một thời gian thu mẫu nhất định hoặc ở một thời điểm trong mùa, mẫu vật có thể có màu sắc khác. Ngoài ra, thời gian thu mẫu còn cho biết tuổi của mẫu vật được lưu trữ trong bảo tàng. Do mẫu thực vật khi thu phải có hoa hay quả  nên biết thời gian thu sẽ biết được mùa hoa, quả.",
  "nguoiThuMau": "Trường người thu mẫu vật trong CSDL vừa là để vinh danh đóng góp của người thu mẫu vừa là để thể hiện trách nhiệm, vai trò của cá nhân đối với bộ sưu tập mẫu vật trong bảo tàng. Và có thể nó còn thể hiện chất lượng của mẫu vật, độ tin cậy. Lưu ý: Nếu có nhiều người thu mẫu thì ghi tất cả các tên, các tên cách nhau bởi dấu chấm phảy.",
  "coQuanThuMau": "Cũng như trường dữ liệu “Người thu mẫu”, trường dữ liệu cơ quan thu mẫu vừa vinh danh những đóng góp của cơ quan chịu trách nhiệm về thu thập mẫu vật, vừa thể hiện độ tin cậy, chất lượng của mẫu vật lưu trữ tại Bảo tàng.",
  "phuongPhapThuMau": "Ghi tên phương pháp thu mẫu nếu phương pháp ấy là phổ thông. Mô tả phương pháp nếu đó là một phương pháp ít được sử dụng.",
  "quocGia": "Trường dữ liệu “địa điểm thu mẫu” cho biết vị trí mẫu vật được thu thập ở địa danh nào.",
  "tinh": "Trường dữ liệu “địa điểm thu mẫu” cho biết vị trí mẫu vật được thu thập ở địa danh nào.",
  "huyen": "Trường dữ liệu “địa điểm thu mẫu” cho biết vị trí mẫu vật được thu thập ở địa danh nào.",
  "xa": "Trường dữ liệu “địa điểm thu mẫu” cho biết vị trí mẫu vật được thu thập ở địa danh nào.",
  "thon": "Trường dữ liệu “địa điểm thu mẫu” cho biết vị trí mẫu vật được thu thập ở địa danh nào.",
  "viDo": "Toạ độ vị trí thu thập mẫu vật cho biết vị trí chính xác mẫu vật được thu thập. Tập hợp nhiều vị trí này có thể cho biết được sự phân bố của các mẫu vật theo không gian",
  "kinhDo": "Toạ độ vị trí thu thập mẫu vật cho biết vị trí chính xác mẫu vật được thu thập. Tập hợp nhiều vị trí này có thể cho biết được sự phân bố của các mẫu vật theo không gian",
  "doCao": "Trường dữ liệu “Độ cao” nơi thu mẫu cho biết độ cao tuyệt đối của vị trí lấy mẫu so với mực nước biển",
  "doSau": "",
  "vungBien": "",
  "sinhHoc": "",
  "thongTinDuAn": "",
  "ghiChepThucDia": " Không giới hạn trang",
  "banDo": "Bản đồ số và 1 file scan của bản đồ: 1 file scan của bản đồ với các điểm phân bố được đánh dấu trên bản đồ. Sử dụng định dạng Mapinfo (Tab file) hoặc ESRI (Shp file), Bản đồ số thường có một số file. Để nghị nén vào file zip rồi đính kèm",
  "thongTinKhac4Str": "",
  "thoiGianGiamDinh": "Thời gian giám định mẫu vật đảm bảo độ chính xác của kết quả giám định mẫu vật vì nhiều mẫu vật nếu thời gian trước giám định quá dài có thể ảnh hưởng đến kết quả giám định mẫu vật.",
  "nguoiGiamDinh": "Trường người định loại mẫu vật đảm bảo chất lượng kết quả giám định mẫu vật, độ tin cậy và trách nhiệm của người giám định mẫu vật. Nếu có nhiều người thì cách nhau bởi dấu chấm phẩy",
  "coQuanToChucGiamDinh": "Trường cơ quan/tổ chức giám định mẫu vật thể hiện độ tin cậy, chất lượng và trách nhiệm giám định mẫu vật của cơ quan hoặc tổ chức giám định mẫu.",
  "taiLieuPhanTichStr": "Để bảo đảm mẫu vật được giảm định trên cơ sở tham khảo các tài liệu.",
  "taiLieuPhanTichFile": "",
  "moTaHinhThaiStr": "Để so sánh với các tài liệu dùng tham khảo để giám định chính xác tên khoa học của mẫu vật.",
  "moTaHinhThaiFile": "Để so sánh với các tài liệu dùng tham khảo để giám định chính xác tên khoa học của mẫu vật.",
  "hinhVe": "Hỗ trợ cho mô tả đặc điểm trong quá trình công bố tên khoa học của loài, là cơ sở để so sánh cho các mẫu vật cần giám định.",
  "thongTinKhac5": "",
  "anhMauVat": "Hình ảnh mẫu khi lưu trữ giúp cho người tra cứu mẫu vật của bảo tàng dễ dàng hình dung được mẫu vật mà họ đang tìm kiếm. Ngoài ra, hình ảnh mẫu khi lưu trữ còn giúp người tra cứu nhận biết được sự khác biệt với mẫu  ở trạng thái tự nhiên.",
  "hinhAnhNgoaiThucDia": "Hình ảnh mẫu vật ngoài thực địa rất có ý nghĩa cho nghiên cứu mẫu vật sau này và công tác chế tác. ",
  "videoStr": "Trong một số trường hợp, các mẫu vật gắn liền với đặc trưng sinh cảnh hoặc một cảnh quan đặc thù nào đó thì trường dữ liệu này cho phép đính kèm thông tin về các thước phim.",
  "videoFile": "Trong một số trường hợp, các mẫu vật gắn liền với đặc trưng sinh cảnh hoặc một cảnh quan đặc thù nào đó thì trường dữ liệu này cho phép đính kèm thông tin về các thước phim.",
  "hinhAnhDinhKem": "Cho phép đính kèm một số hình ảnh minh họa quá trình chế tác mẫu vật.",
  "dinhKemXuLyCheTac": "",
  "phuongThucXuLy": "Giúp người quản lý nắm bắt được thông tin về cách thức xử lý, chế tác mẫu vật",
  "thoiGianXuLy": "",
  "nguoiXuLy": "Trường dữ liệu này cũng ghi nhận vai trò của người xử lý, chế tác đối với mẫu vật lưu trữ và trưng bày. Ngoài ra hỗ trợ cho nhà quản lý khi cần liên hệ với người chế tác.Lưu ý: Nếu có nhiều người xử lý chế tác thì ghi tất cả các tên, các tên cách nhau bởi dấu chấm phảy.",
  "coQuanXuLy": "Giúp nâng cao uy tín, độ tin cậy của mẫu vật đã được chế tác. Ngoài ra, đây còn là để vinh danh cơ quan tham gia chế tác mẫu vật.",
  "anhMauSauCheTac": " Để so sánh trong quá trình kiểm tra định kỳ, xem mẫu vật có bị thay đổi không.",
  "viTriLayMauDNA": "",
  "mauDNA": "",
  "vungGenPhanTich": "",
  "dinhKemTrinhTuDNA": "",
  "congBoQuocTe": "",
  "thongTinMauHatPhan": "",
  "thongTinKhac6": "",
  "phanBoVietNamStr": "Trường này chỉ ra các khu vực phân bố chính của loài hay loại đối tượng đã thu thập mẫu ở Việt Nam. Trường dữ liệu có thể để ở dạng ký tự và file đính kèm.",
  "phanBoVietNamFile": "",
  "phanBoTrenTheGioiStr": "Tương tự như trường phân bố ở Việt Nam, trường dữ liệu phân bố trên thế giới cho biết các khu vực phân bố chính của loài hay loại đối tượng đã thu thập mẫu ở thế giới. Thông tin này sẽ giúp ích khi triển khai các hợp tác nghiên cứu, trao đổi mẫu với quốc tế. Trường dữ liệu có thể để ở dạng ký tự và file đính kèm.",
  " phanBoTrenTheGioiFile": "",
  "giaTriSuDung": " Trường dữ liệu cho biết giá trị sử dụng của mẫu vật như, y  dược, dinh dưỡng, thẩm mỹ….",
  "thongTinKhac7": "",
  "ngayNhapMau": "Ghi nhận ngày nhập mẫu vật vào kho lưu trữ của Bảo tàng",
  "nguoiGiao": "Cho biết thông tin về người giao mẫu vật",
  "nguoiNhan": "Cho biết thông tin về người nhận mẫu vật",
  "coQuanNhapVatMau": "",
  "hinhThucNhapMau": "Nêu ra hình thức nhập mẫu: thu thập, hiến tặng, khác",
  "traoDoiMau": "Cho biết thông tin về khả năng trao đổi mẫu vật: có thể hay không thể",
  "vayMuon": "Cho biết thông tin hiện trạng mẫu còn ở trong kho hay cho mượn, hoặc đây là mẫu mượn",
  "noiLuuTruMau": "",
  "phong": "",
  "tuGia": "",
  "ngan": "",
  "hop": "",
  "giayPhepNhapMau": "",
  "hoSoNhapMauVatDiKem": "",
  "nguoiLapPhieuMauVat": "Cho biết thông tin về cá nhân lập phiếu hồ sơ của mẫu vật lưu trữ",
  "nguoiNhapVaoPhanMem": "Thông tin về người nhập vào phần mềm giúp nhà quản lý mẫu vật kiểm tra, chỉnh sửa, cập nhật thông tin về mẫu vật khi cần thiết",
  "thongTinKhac8": "",
  "thongTinKhac9": ""
}