{
  "1": "Người thu thập mẫu đất thường có cách đánh số hiệu mẫu riêng ngoài thực địa. Ví dụ, số hiệu mẫu của người thu thập có thể đánh số mẫu theo địa danh, hoặc theo đề tài, dự án… Số hiệu này nên đưa vào CSDL vì khi cần thiết phải kiểm chứng lại thông tin về mẫu vật, số hiệu sẽ dễ dàng giúp người thu thập tìm lại các tài liệu liên quan đến việc thu thập mẫu vật đó.",
  "2": "",
  "3": "Mỗi bảo tàng đều có quy ước về số hiệu mẫu được lưu trữ trong bảo tàng. Đây là số hiệu mẫu vật giúp các nhà quản lý mẫu vật trong bảo tàng có thể quản lý, theo dõi các bộ sưu tập mẫu vật trong bảo tàng. Do vậy, trong CSDL về mẫu vật không thể thiếu số hiệu mẫu vật của Bảo tàng, đây được hiểu là mã code để quản lý.",
  "4": "",
  "5": "",
  "6": "",
  "7": "Thông thường các mẫu vật thiên nhiên cũng như hiện vật văn hoá thường có tên địa phương. Tên mẫu vật phổ thông cũng giúp ích cho công tác quản lý hoặc tìm kiếm mẫu vật trong CSDL khi cần thiết. Trong một số trường hợp người tìm kiếm có thể chỉ biết mỗi tên địa phương của mẫu vật.",
  "8": "Thông thường các mẫu vật thiên nhiên cũng như hiện vật văn hoá thường có tên địa phương.Tên mẫu vật phổ thông cũng giúp ích cho công tác quản lý hoặc tìm kiếm mẫu vật trong CSDL khi cần thiết. Trong một số trường hợp người tìm kiếm có thể chỉ biết mỗi tên địa phương của mẫu vật.",
  "9": "",
  "10": "Bảo tàng Thiên nhiên Việt Nam đã tổ chức nghiên cứu để lựa chọn các hệ thống phân loại về thực vật, động vật, địa chất và thổ nhưỡng cho Bảo tàng. Do vậy, khi mẫu vật được nhập kho vào Bảo tàng, cần thiết phải định được tên mẫu vật theo hệ thống phân loại của Bảo tàng. CSDL mẫu vật của Bảo tàng cần thiết phải có trường dữ liệu này để phục vụ công tác quản lý cũng như nghiên cứu khoa học.",
  "11": "Trong xu thế hội nhập, Bảo tàng Thiên nhiên Việt Nam có các mối quan hệ quốc tế với các bảo tàng trên thế giới, các trung tâm nghiên cứu, trường đại học. Việc trao đổi mẫu vật, trao đổi nghiên cứu với các tổ chức trên là không thể thiếu. Do vậy, CSDL mẫu vật của bảo tàng cần thiết phải có trường dữ liệu này.",
  "12": "",
  "13": "",
  "14": "Trường dữ liệu cho phép nhập thông tin về số lượng tiêu bản hiện có về một loại mẫu vật, giúp ích cho hoạt động trưng bày hoặc trao đổi mẫu vật khi cần.",
  "15": "",
  "16": "Trường dữ liệu giúp phân biệt mẫu vật thuộc loại nào?, mẫu nghiên cứu hay mẫu trưng bày, mẫu chuẩn ?. Đây là trường bắt buộc nhằm xác định loại mẫu vật, có ảnh hưởng quan trọng đến giá trị của Bảo tàng",
  "17": "Giúp người quản lý hình dung được hình dáng của mẫu vật, giúp công tác quản lý, sắp xếp dễ dàng hơn",
  "18": "Trường dữ liệu về tình trạng mẫu vật cho biết về chất lượng mẫu vật hiện tại. Trường dữ liệu này có thể được cập nhật định kỳ theo thời gian.",
  "19": "",
  "20": "Thời gian thu mẫu vật quan trọng cho người tra cứu, người nghiên cứu mẫu vật vì có thể ở một thời gian thu mẫu nhất định hoặc ở một thời điểm trong mùa, mẫu vật có thể có màu sắc khác. Ngoài ra, thời gian thu mẫu còn cho biết tuổi của mẫu vật được lưu trữ trong bảo tàng.",
  "21": "Trường người thu mẫu vật trong CSDL vừa là để vinh danh đóng góp của người thu mẫu vừa là để thể hiện trách nhiệm, vai trò của cá nhân đối với bộ sưu tập mẫu vật trong bảo tàng. Và có thể nó còn thể hiện chất lượng của mẫu vật, độ tin cậy.",
  "22": "Cũng như trường dữ liệu “Người thu mẫu”, trường dữ liệu cơ quan thu mẫu vừa vinh danh những đóng góp của cơ quan chịu trách nhiệm về thu thập mẫu vật, vừa thể hiện độ tin cậy, chất lượng của mẫu vật lưu trữ tại Bảo tàng.",
  "23": "",
  "24": "",
  "25": "",
  "26": "",
  "27": "",
  "28": "",
  "29": "",
  "30": "",
  "31": "Trường dữ liệu mẫu chất cho biết thông tin về vật liệu gốc hình thành loại đất đã lấy mẫu như loại đá gì? hay là cát hoặc phù sa.",
  "32": "Trường dữ liệu “Độ cao” nơi thu mẫu cho biết độ cao tuyệt đối của vị trí lấy mẫu. Thông tin này cũng giúp ích khi cần giải thích đặc trưng hình thái các tầng đất của mẫu đất thu thập.",
  "33": "",
  "34": "Trường dữ liệu này cùng với trường dữ liệu “Dạng địa hình nơi thu mẫu” giúp ích cho việc giải thích các đặc điểm hình thái mẫu đất. Ngoài ra, trường dữ liệu này có thể định hình ra hướng sử dụng loại đất đã lấy mẫu cho vị trí lấy mẫu.",
  "35": "Mực nước ngầm nơi thu thập mẫu đất có ảnh hưởng trực tiếp đến màu sắc tầng đất phía dưới của mẫu đất thu thập. Ngoài ra, nó có thể được sử dụng khi giải thích một số kết quả phân tích mẫu đất như hàm lượng Fe, hoặc mức độ kết von…",
  "36": "Khả năng thoát nước nơi thu mẫu có ảnh hưởng quan trọng đến màu sắc đất nói riêng, hình thái mẫu đất nói riêng.",
  "37": "Thông tin về thời tiết khi thu mẫu có thể ảnh hưởng đến một số đặc điểm của mẫu vật như màu sắc, hoặc để giải tích cho một số kết quả đo đạc như độ ẩm, pH.",
  "38": "Trường dữ liệu cho biết thông tin về loại địa hình nơi thu thập mẫu như đỉnh đồi, hay sườn đồi, hay chân đồi… Thông tin này giúp ích khi cần giải thích đặc điểm hình thái mẫu đất (các tầng đất), cũng như một số tích chất đất khác.",
  "39": "Thảm thực vật hiện tại nơi thu mẫu đất cho biết được loại thảm thực vật đang tồn tại trên loại đất ở thời điểm lấy mẫu. Loại thảm thực vật này có ảnh hưởng trực tiếp đến quá trình hình thành loại đất lấy mẫu",
  "40": "",
  "41": "",
  "42": "Bản đồ số và 1 file scan của bản đồ: 1 file scan của bản đồ với các điểm phân bố được đánh dấu trên bản đồ",
  "43": "",
  "44": "",
  "45": "Cùng với trường dữ liệu về Thời gian thu mẫu, trường dữ liệu ngày phân tích mẫu đất cho biết khoảng thời gian tiến hành phân tích mẫu so với thời điểm thu thập mẫu đất. Việc bảo quản đất trong thời gian trước khi phân tích có thể ảnh hưởng đến kết quả phân tích và giám định mẫu đất.",
  "46": "Thông tin về hồ sơ phân tích mẫu đất là rất cần thiết. Nó cho biết các phương pháp phân tích mẫu đất đã sử dụng, giúp ích cho người nghiên cứu và sử dụng mẫu đất sau này.",
  "47": "Cho biết các thông tin về tính chất hoá, lý, vi sinh vật đất, giúp công tác kiểm tra, kiểm chứng kết quả giám định cũng như định hướng giá trị sử dụng của loại đất.",
  "48": "Thời gian giám định mẫu vật đảm bảo độ chính xác của kết quả giám định mẫu vật vì nhiều mẫu vật nếu thời gian trước giám định quá dài có thể ảnh hưởng đến kết quả giám định mẫu vật.",
  "49": "Trường người giám định mẫu vật đảm bảo chất lượng kết quả giám định mẫu vật, độ tin cậy và trách nhiệm của người giám định mẫu vật.",
  "50": "Trường cơ quan/tổ chức giám định mẫu vật thể hiện độ tin cậy, chất lượng và trách nhiệm giám định mẫu vật của cơ quan hoặc tổ chức giám định mẫu vật.",
  "51": "",
  "52": "",
  "53": "Hình ảnh mẫu khi lưu trữ giúp cho người tra cứu mẫu vật của bảo tàng dễ dàng hình dung được mẫu vật mà họ đang tìm kiếm. Ngoài ra, hình ảnh mẫu khi lưu trữ còn giúp người tra cứu nhận biết được sự khác biệt với mẫu khi còn tươi.",
  "54": "Hình ảnh mẫu vật ngoài thực địa rất có ý nghĩa cho nghiên cứu mẫu vật sau này và công tác chế tác. ",
  "55": "Trong một số trường hợp, các mẫu vật gắn liền với đặc trưng sinh cảnh hoặc một cảnh quan đặc thù nào đó thì trường dữ liệu này cho phép đính kèm thông tin về các thước phim.",
  "56": "Cho phép đính kèm một số hình ảnh minh họa quá trình chế tác mẫu vật",
  "57": "",
  "58": "Giúp người quản lý nắm bắt được thông tin về cách thức xử lý, chế tác mẫu vật",
  "59": "Trường dữ liệu này cũng ghi nhận vai trò của người xử lý, chế tác đối với mẫu vật lưu trữ và trưng bày. Ngoài ra hỗ trợ cho nhà quản lý khi cần liên hệ với người chế tác.",
  "60": "Giúp nâng cao uy tín, độ tin cậy của mẫu vật đã được chế tác. Ngoài ra, đây còn là để vinh danh cơ quan tham gia chế tác mẫu vật.",
  "61": "",
  "62": "",
  "63": "Trường này chỉ ra các khu vực phân bố chính của mẫu hay loại đối tượng đã thu thập mẫu ở Việt Nam. Trường dữ liệu có thể để ở dạng ký tự và file đính kèm.",
  "64": "Tương tự như trường phân bố ở Việt Nam, trường dữ liệu phân bố trên thế giới cho biết các khu vực phân bố chính của mẫu hay loại đối tượng đã thu thập mẫu ở thế giới. Thông tin này sẽ giúp ích khi triển khai các hợp tác nghiên cứu, trao đổi mẫu vật với quốc tế.",
  "65": "Trường dữ liệu cho biết giá trị sử dụng của mẫu vật được sử dụng trong lĩnh vực nào, công dụng gì ",
  "66": "",
  "67": "Ghi nhận ngày nhập mẫu vật vào kho lưu trữ của Bảo tàng",
  "68": "Cho biết thông tin về người giao mẫu vật",
  "69": "Cho biết thông tin về người nhận mẫu vật",
  "70": "",
  "71": "Nêu ra hình thức nhập mẫu: thu thập hay hiến tặng",
  "72": "Cho biết thông tin về khả năng trao đổi mẫu vật: có thể hay không thể",
  "73": "Cho biết thông tin hiện trạng mẫu còn ở trong kho hay cho mượn, hoặc đây là mẫu mượn",
  "74": "",
  "75": "Cho biết thông tin về vị trí mẫu được bảo quản, lưu trữ",
  "76": "Lưu trữ thông tin về số giấy phép nhập mẫu vật vào Bảo tàng",
  "77": "",
  "78": "Cho biết thông tin về cá nhân lập phiếu hồ sơ của mẫu vật lưu trữ",
  "79": "Thông tin về người nhập vào phần mềm giúp nhà quản lý mẫu vật kiểm tra, chỉnh sửa, cập nhật thông tin về mẫu vật khi cần thiết",
  "80": "",
  "81": "Các ghi chú khác khi cần thiết"
}