{
  "1": "Người thu thập mẫu đất thường có cách đánh số hiệu mẫu riêng ngoài thực địa. Ví dụ, số hiệu mẫu của người thu thập có thể đánh số mẫu theo địa danh, hoặc theo đề tài, dự án… Số hiệu này nên đưa vào CSDL vì khi cần thiết phải kiểm chứng lại thông tin về mẫu vật, số hiệu sẽ dễ dàng giúp người thu thập tìm lại các tài liệu liên quan đến việc thu thập mẫu vật đó.",
  "2": "",
  "3": "Mỗi bảo tàng đều có quy ước về số hiệu mẫu được lưu trữ trong bảo tàng. Đây là số hiệu mẫu vật giúp các nhà quản lý mẫu vật trong bảo tàng có thể quản lý, theo dõi các bộ sưu tập mẫu vật trong bảo tàng. Do vậy, trong CSDL về mẫu vật không thể thiếu số hiệu mẫu vật của Bảo tàng, đây được hiểu là mã code để quản lý.",
  "4": "",
  "5": "",
  "6": "",
  "7": "Thông thường các mẫu vật thiên nhiên cũng như hiện vật văn hoá thường có tên địa phương, ví dụ như đất đỏ, cỏ hổng hay cỏ đuôi chồn ở Đà Lạt…. Tên mẫu vật phổ thông cũng giúp ích cho công tác quản lý hoặc tìm kiếm mẫu vật trong CSDL khi cần thiết. Trong một số trường hợp người tìm kiếm có thể chỉ biết mỗi tên địa phương của mẫu vật.",
  "8": "Thông thường các mẫu vật thiên nhiên cũng như hiện vật văn hoá thường có tên địa phương.  Tên mẫu vật phổ thông cũng giúp ích cho công tác quản lý hoặc tìm kiếm mẫu vật trong CSDL khi cần thiết. Trong một số trường hợp người tìm kiếm có thể chỉ biết mỗi tên địa phương của mẫu vật.",
  "9": "",
  "10": "Bảo tàng Thiên nhiên Việt Nam đã tổ chức nghiên cứu để lựa chọn các hệ thống phân loại về thực vật, động vật, địa chất và thổ nhưỡng cho Bảo tàng. Do vậy, khi mẫu vật được nhập kho vào Bảo tàng, cần thiết phải định được tên mẫu vật theo hệ thống phân loại của Bảo tàng. CSDL mẫu vật của Bảo tàng cần thiết phải có trường dữ liệu này để phục vụ công tác quản lý cũng như nghiên cứu khoa học.",
  "11": "",
  "12": "",
  "13": "",
  "14": "Trường dữ liệu cho phép nhập thông tin về số lượng tiêu bản hiện có về một loại mẫu vật, giúp ích cho hoạt động trưng bày hoặc trao đổi mẫu vật khi cần.",
  "15": "",
  "16": "Mẫu dưới dạng mẫu cục,….",
  "17": "Giúp người quản lý hình dung được hình dáng của mẫu vật, giúp công tác quản lý, sắp xếp dễ dàng hơn.như thông tin trong trường CSDL đã viết “Dài x rộng x cao; hoặc trọng lượng, thể tích...;”. ở đây có thể là trọng lượng vì đối với mẫu địa chất để thuận tiện cho việc bảo quản và di chuyển mẫu thì thông tin về trọng lượng mẫu là rất quan trọng.",
  "18": "Trường dữ liệu về tình trạng mẫu vật cho biết về chất lượng mẫu vật hiện tại. Trường dữ liệu này có thể được cập nhật định kỳ theo thời gian.",
  "19": "",
  "20": "Thời gian thu mẫu vật quan trọng cho người tra cứu, người nghiên cứu mẫu vật vì có thể ở một thời gian thu mẫu nhất định hoặc ở một thời điểm trong mùa, mẫu vật có thể có màu sắc khác. Ngoài ra, thời gian thu mẫu còn cho biết tuổi của mẫu vật được lưu trữ trong bảo tàng.",
  "21": "Trường người thu mẫu vậttrong CSDL vừa là để vinh danh đóng góp của người thu mẫu vừa là để thể hiện trách nhiệm, vai trò của cá nhân đối với bộ sưu tập mẫu vật trong bảo tàng. Và có thể nó còn thể hiện chất lượng của mẫu vật, độ tin cậy.",
  "22": "Cũng như trường dữ liệu “Người thu mẫu”, trường dữ liệu cơ quan thu mẫu vừa vinh danh những đóng góp của cơ quan chịu trách nhiệm về thu thập mẫu vật, vừa thể hiện độ tin cậy, chất lượng của mẫu vật lưu trữ tại Bảo tàng.",
  "23": "",
  "24": "",
  "25": "",
  "26": "",
  "27": "",
  "28": "",
  "29": "",
  "30": "",
  "31": "",
  "32": "",
  "33": "Bản đồ số và 1 file scan của bản đồ: 1 file scan của bản đồ với các điểm phân bố được đánh dấu trên bản đồ",
  "34": "",
  "35": "Thời gian giám định mẫu vật đảm bảo độ chính xác của kết quả giám định mẫu vật vì nhiều mẫu vật nếu thời gian trước giám định quá dài có thể ảnh hưởng đến kết quả giám định mẫu vật.",
  "36": "Trường cơ quan/tổ chức giám định mẫu vật thể hiện độ tin cậy, chất lượng và trách nhiệm giám định mẫu vật của cơ quan hoặc tổ chức giám định mẫu.",
  "37": "",
  "38": "",
  "39": "Bao gồm thạch học và khoáng tướng",
  "40": "Bao gồm phân tích thành phần khoáng vật học, phân tích thành phần hóa học và các phân tích khác (chẳng hạn nguyên tố vết hoặc nguyên tố đi kèm, v.v...)",
  "41": "",
  "42": "",
  "43": "",
  "44": "",
  "45": "",
  "46": "Hình ảnh mẫu khi lưu trữ giúp cho người tra cứu mẫu vật của bảo tàng dễ dàng hình dung được mẫu vật mà họ đang tìm kiếm. Ngoài ra, hình ảnh mẫu khi lưu trữ còn giúp người tra cứu nhận biết được sự khác biệt với mẫu khi còn tươi.",
  "47": "Hình ảnh mẫu vậtngoài thực địa rất có ý nghĩa cho nghiên cứu mẫu vật sau này và công tác chế tác.",
  "48": "Trong một số trường hợp, các mẫu vật gắn liền với đặc trưng sinh cảnh hoặc một cảnh quan đặc thù nào đó thì trường dữ liệu này cho phép đính kèm thông tin về các thước phim.",
  "49": "Cho phép đính kèm một số hình ảnh minh họa quá trình chế tác mẫu vật",
  "50": "",
  "51": "Giúp người quản lý nắm bắt được thông tin về cách thức xử lý, chế tác mẫu vật",
  "52": "Trường dữ liệu này cũng nghi nhận vai trò của người xử lý, chế tác đối với mẫu vật lưu trữ và trưng bày. Ngoài ra hỗ trợ cho nhà quản lý khi cần liên hệ với người chế tác.",
  "53": "Giúp nâng cao uy tín, độ tin cậy của mẫu vật đã được chế tác. Ngoài ra, đây còn là để vinh danh cơ quan tham gia chế tác mẫu vật.",
  "54": "",
  "55": "",
  "56": "Mẫu đá (trầm tích, magma, biến chất), khoáng vật, khoáng sản.",
  "57": "Mẫu có thể dưới dạng cục rắn chắc hay bở rời, dạng tinh thể,….",
  "58": "Mô tả màu sắc của đá bằng mắt thường",
  "59": "Mẫu dùng để nghiên cứu, trưng bày, trao đổi....",
  "60": "Theo kết quả phân tích thạch học, khoáng tướng, trọng sa...",
  "61": "Từ tính, tính phóng xạ, màu vết vạch, tỷ trọng, độ cứng, độ thấu quang, cát khai, vết vỡ, cấu tạo ... theo kết quả phân tích thạch học, khoáng tướng, cơ lý, ...",
  "62": "Thành phần của mỗi khoáng vật được biểu diễn bằng công thức thể hiện được đặc điểm định tính cũng như định lượng của nguyên tố tạo thành khoáng vật.",
  "63": "Theo kết quả phân tích hoá, vi hoá, express...",
  "64": "Trường này chỉ ra các khu vực phân bố chính của mẫu hay loại đối tượng đã thu thập mẫu ở Việt Nam. Trường dữ liệu có thể để ở dạng ký tự và file đính kèm.",
  "65": "Tương tự như trường phân bố ở Việt Nam, trường dữ liệu phân bố trên thế giới cho biết các khu vực phân bố chính của mẫu hay loại đối tượng đã thu thập mẫu ở thế giới. Thông tin này sẽ giúp ích khi triển khai các hợp tác nghiên cứu, trao đổi mẫu vật với quốc tế.",
  "66": "Khoáng sản được sử dụng trong lĩnh vực nào, công dụng gì",
  "67": "",
  "68": "Ghi nhận ngày nhập mẫu vật vào kho lưu trữ của Bảo tàng",
  "69": "Cho biết thông tin về người giao mẫu vật",
  "70": "Cho biết thông tin về người nhận mẫu vật",
  "71": "",
  "72": "Nêu ra hình thức nhập mẫu: thu thập hay hiến tặng",
  "73": "Cho biết thông tin về khả năng trao đổi mẫu vật: có thể hay không thể",
  "74": "Cho biết thông tin hiện trạng mẫu còn ở trong kho hay cho mượn, hoặc đây là mẫu mượn",
  "75": "",
  "76": "Cho biết thông tin về vị trí mẫu được bảo quản, lưu trữ",
  "77": "Lưu trữ thông tin về số giấy phép nhập mẫu vật vào Bảo tàng",
  "78": "",
  "79": "Cho biết thông tin về cá nhân lập phiếu hồ sơ của mẫu vật lưu trữ",
  "80": "Thông tin về người nhập vào phần mềm giúp nhà quản lý mẫu vật kiểm tra, chỉnh sửa, cập nhật thông tin về mẫu vật khi cần thiết",
  "81": "",
  "82": ""
}